Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/sametingsbygningen.html.tmx
Source language: nob
Languages: smj

source: Sametingsbygningen / Om Sametinget / Forsiden - Sametinget
smj: Sámediggeviesso / Sámmedikke birra / Sámedigge - Sametinget

source: 25. august 2011
smj: Sámediggeviesso

source: Sametingsbygningen i Karasjok ble offisielt åpnet 2. november 2000 av H. M. Kong Harald V. Sametingsbygningen huser samenes folkevalgte forsamling og administrasjonen for Sametinget i Norge.
smj: Sámediggeviesso Kárásjågån rabáduváj almulattjat basádismáno 2. biejve jagen 2000 S.M. Gånågisás Harald V. Sámediggevieson li sámij álmmukválljidum tjoaggulvis ja Vuona Sámedikke háldadus.

source: Bygningen er tegnet av sivilarkitektene Stein Halvorsen og Christian Sundby, som i mars 1996 vant arkitektkonkurransen med mottoet 69,3˚ NORD.
smj: Viesso le tjuorgadum sivijllaarkitektajs Stein Halvorsen ja Christian Sundby, gudi moarmesmánon 1996 vuojttijga arkitæktagilppusav dåbddobágujn 69,3˚ NORD.

source: I alt var det 116 påmeldte deltakere, og av disse kom det inn 48 utkast.
smj: Tjoahkkáj lidjin 116 oassálasste, ja dájs båhtin 48 oajvvadusá.

source: Byggearbeidet startet august 1998 og i juni 1999 foretok stortingspresident Kirsti Kolle Grøndahl grunnsteinsnedleggelse.
smj: Tsieggimbarggo álgeduváj bårggemánon jagen 1998 ja biehtsemánon 1999 biejaj stuorradiggepresidænnta biejaj Kirsti Kolle Grøndahl vuodogiergev.

source: Bygningen er formet som en halvsirkel i to etasjer med Sametingets bibliotek, resepsjon, møterom og et førtital kontorer.
smj: Viesso le hábbmidum lahkke gievllen guovtijn gierdijn Sámedikke girjjevuorkájn, boadáldagájn, tjåhkanimlanjájn ja nielljalåk kontåvråj.

source: I enden av halvsirkelen ligger Sametingets plenumssal som et lavvuformet amfi for møtene i samenes folkevalgte forsamling.
smj: Lahkkegievle gietjen le Sámedikke ållestjåhkanimladnja låvdagoade muoduk amfijajn gånnå sámij álmmukválljidum digge tjåhkan.

source: Sametingsbygningen står først og fremst som et konkret symbol på den politiske og rettslige status samene som folk har.
smj: Sámediggeviesso le åvdemusát konkrehtalasj symbåvllån dan politihkalasj ja riektálasj stáhtusij mij le sámeálmmugin.

source: Sametingsbygningen oppfyller alle rimelige krav til en moderne parlamentsbygning.
smj: Sámediggeviesso ållit divna dábálasj gájbbádusájt ådåájggásasj parlamænntaviesojda.

source: Sametingets plenumssal, auditoriet og alle møterom er utstyrt med digitale tolkeanlegg.
smj: Sámedikke ållestjåhkanimlanján, gulldalimlanján ja divna tjåhkanimlanjájn li digitála dålkkumvædtsaga.

source: Presse og medier har egne rom, og det er lagt til rette for radio- og fjernsynsoverføringer fra sametingsmøtene.
smj: Pressan ja median le sierra lanjá, ja hiebadahtedum la radio- ja televisjåvnnåsáddimijda Sámedikke tjåhkanimijs.

source: Bygningens bruttoareal er 5 300 kvadratmeter og prosjektkostnaden var kr. 128.710.000 i år 2000.
smj: Vieso vijddudahka tjoahkkáj le 5 300 neljudakmehtera ja prosjæktagålo lidjin 128.710.000 kråvnå jagen 2000.

source: Apningstider: mandag-fredag: 08:00 - 15:00
smj: Rahpamájge: mánnodagá - bierjjedagá: 08:00 - 15:00

source: Se kartet på Google maps
smj: Gehtja kártav Google mapsan
